{
"StartScreen":"Hallo",
"NewPlayer":["Neuer Spieler?","Ja", "Nein"],
"NameGenerator":"Weiter",
"Settings":["Einstellungen", "Sprache", "Schwierigkeit", "Tutorial", "Weiter","Ja", "Nein"],
"Game":"Punkte",
"EndScreen":["Deine Punkte: ","Zeit ist vorbei!", "Weiter"],
 "LearningMessageTitle": [
  "Recycle mich",
  "Kaufe second-hand!!!"
 ],
 "LearningMessages": [
  "Recycling verringert die Notwendigkeit, neue Rohstoffe abzubauen,und schont somit natürliche Ressourcen wie Waelder, Mineralien und Wasser.",
  "Durch Recycling wird weniger Muell produziert und die Belastung von Deponien reduziert, was zur Vermeidung von Umweltverschmutzung beitraegt.",
  "Die Herstellung von Produkten aus recycelten Materialien erfordert oft weniger Energie als die Herstellung aus neuen Rohstoffen, was zu einer Verringerung der Treibhausgasemissionen fuehrt.",
  "Recycling traegt zur Reduzierung von Treibhausgasemissionen bei, indem es die Menge an Abfall verbrennt oder deponiert, die sonst zur Freisetzung von Methan fuehren wuerde.",
  "Recycling foerdert eine nachhaltige Wirtschaft, indem es Materialien zurueck in den Produktionskreislauf fuehrt und den Verbrauch von neuen Ressourcen reduziert.",
  "Der Kauf gebrauchter Artikel verhindert, dass Gegenstaende auf Deponien landen, was zur Abfallvermeidung beiträgt und die Lebensdauer von Produkten verlaengert.",
  "Second-Hand-Produkte sind oft guenstiger als neue Artikel, was es Verbrauchern ermoeglicht, Geld zu sparen, ohne auf Qualitaet zu verzichten.",
  "Second-Hand-Einkäufe bieten oft einzigartige und seltene Gegenstände, die nicht mehr hergestellt werden, was zu individuellem Stil und Ausdruck führt.",
  "Durch den Kauf gebrauchter Artikel werden weniger neue Produkte hergestellt, was dazu beitraegt, natuerliche Ressourcen zu schonen und den oekologischen Fussabdruck zu reduzieren.",
  "Der Kauf bei Second-Hand-Laeden oder Flohmaerkten unterstuetzt oft lokale Geschaefte und gemeinnuetzige Organisationen, was zur Staerkung der Gemeinschaft beitraegt."
 ]

}
